" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";
"%@ are writing..." = "%@ are writing...";
"%@ has joined" = "%@ has joined";
"%@ has left" = "%@ has left";
"%@ is busy." = "%@ is busy.";
"%@ is no longer an admin" = "%@ is no longer an admin";
"%@ is not connected." = "%@ is not connected.";
"%@ is now an admin" = "%@ is now an admin";
"%@ is writing..." = "%@ is writing...";
"%@ would like to enable video" = "%@ would like to enable video";
"%@\nReason was: %@" = "%1$@\nDe reden was: %2$@";
"(invalid string)" = "(invalid string)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";
"\nCommunication security:\n\nTo raise the security level, you can check the following codes with your correspondent.\n\nSay:  %1$@\n\nYour correspondent must say:  %2$@" = "\nCommunication security:\nTo raise the security level, you can check the following codes with your correspondent.\n\nSay:  %1$@\n\nYour correspondent must say:  %2$@";
"A new version of your app is available, use the button below to download it." = "A new version of your app is available, use the button below to download it.";
"About" = "Over";
"ACCEPT" = "ACCEPT";
"Accept" = "Accepteer";
"Account configuration issue" = "Account configuration issue";
"Account expiring" = "Account expiring";
"Add new email" = "Add new email";
"Add new phone number" = "Add new phone number";
"Add new SIP address" = "Add new SIP address";
"Address book" = "Adresboek";
"Address incomplete" = "Address incomplete";
"Answer" = "Neem op";
"Application logs" = "Application logs";
"Are you sure to want to remove your proxy setup?" = "Are you sure to want to remove your proxy setup?";
"Assistant" = "Assistant";
"Assistant error" = "Assistant error";
"Authentification needed" = "Authenticatie vereist";
"Average" = "Gemiddeld";
"Bad credentials, check your account settings" = "Foute inloggegevens, controleer uw accountinstellingen";
"Bad gateway" = "Bad gateway";
"Battery is running low. Stop video ?" = "De accu is bijna leeg. Wilt u stoppen met video?";
"Buy" = "Buy";
"CALL" = "CALL";
"Call" = "Bel";
"Call %@" = "Call %@";
"Call failed" = "Gesprek mislukt";
"Call quality: %d" = "Call quality: %d";
"Calls" = "Calls";
"Camera" = "Camera";
"Camera not authorized" = "Camera not authorized";
"Camera's permission" = "Camera's permission";
"Can't find this file" = "Can't find this file";
"Cancel" = "Annuleer";
"CANCEL" = "CANCEL";
"Cannot call %@." = "Cannot call %@.";
"Cannot make call" = "Bellen lukt niet";
"Cannot purchase anything yet, please try again later." = "Cannot purchase anything yet, please try again later.";
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Cannot reach the server: either it is an invalid address or it may be temporary down.";
"Cannot retrieve your configuration. Please check credentials or try again later" = "Cannot retrieve your configuration. Please check credentials or try again later";
"Cannot send email" = "E-mail verzenden lukt niet";
"Cannot send logs" = "Cannot send logs";
"Cannot write image to photo library" = "Afbeelding naar fotobibliotheek schrijven lukt niet";
"Cannot write video to photo library" = "Cannot write video to photo library";
"Change your password" = "Change your password";
"Changing your password" = "Changing your password";
"Chat room could not be created on server" = "Chat room could not be created on server";
"Chat room creation error" = "Chat room creation error";
"Chat with %@" = "Chat with %@";
"Checkbox" = "Checkbox";
"Choose an action" = "Choose an action";
"Choose the image size" = "Kies de afbeeldingsgrootte";
"Conference" = "Vergadering";
"Configuration failed" = "Configuration failed";
"Configuring account" = "Configuring account";
"Confirm password" = "Confirm password";
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Confirm the following SAS with peer:\nSay : %1$@\nYour correspondant should say : %2$@";
"Contact duplicate" = "Contact duplicate";
"Contact error" = "Contact error";
"Continue" = "Ga door";
"Continue video" = "Ga door met video";
"Conversation creation error" = "Conversation creation error";
"Could not configure your account, please check parameters or try again later" = "Could not configure your account, please check parameters or try again later";
"Debug" = "Debug";
"Decline" = "Weiger";
"Delete" = "Verwijder";
"Delivered" = "Delivered";
"Deny" = "Deny";
"DENY" = "DENY";
"Deselect all" = "Deselect all";
"Deselected" = "Deselected";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Directe verbinding";
"Disable logs" = "Disable logs";
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "Do you want to delete selected contact?\nIt will also be deleted from your phone's address book.";
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book.";
"Do you want to delete selected logs?" = "Do you want to delete selected logs?";
"Do you want to delete selected recordings?" = "Do you want to delete selected recordings?";
"Do you want to delete the selected conversations?" = "Do you want to delete the selected conversations?";
"Do you want to delete the selected messages?" = "Do you want to delete the selected messages?";
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";
"Do you want to leave and delete the selected conversations?" = "Do you want to leave and delete the selected conversations?";
"Do you want to leave and delete this conversation?" = "Do you want to leave and delete this conversation?";
"Do you want to leave this conversation?" = "Do you want to leave this conversation?";
"Done" = "Done";
"Download" = "Download";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een oproep gaat plaatsen, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een bericht gaat verzenden, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";
"Email addresses" = "E-mailadressen";
"Enable logs" = "Enable logs";
"Error" = "Fout";
"Error while changing your password" = "Error while changing your password";
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME.";
"Error: no mail account configured" = "Error: no mail account configured";

/* ICE processing has failed */
"Failed" = "Mislukt";
"Failed configuring from the specified URL." = "Het is niet gelukt om in te stellen middels de opgegeven URL>";
"Failure" = "Mislukking";
"Fetching remote configuration" = "Bezig met ophalen van externe configuratie";
"Fetching remote configuration..." = "Bezig met ophalen van externe configuratie..";
"File download error" = "File download error";
"First name" = "Voornaam";
"GC_MSG" = "You have been added to a chat room";
"Go to settings" = "Go to settings";
"Group conversation is not supported." = "Group conversation is not supported.";
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/download" = "Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/download";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";
"I got it, continue" = "I got it, continue";
"IC_MSG" = "";
"ICloud Drive is unavailable." = "ICloud Drive is unavailable.";
"IM_FULLMSG" = "";
"IM_MSG" = "You have received a message";
"In apps not ready yet" = "In apps not ready yet";

/* ICE process is in progress */
"In progress" = "Bezig met uitvoering";
"Incoming call" = "Inkomende oproep";
"Info" = "Info";
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process.";
"Invalid proxy address" = "Ongeldig proxy-adres";
"Invalid remote provisioning URL" = "Invalid remote provisioning URL";
"Invalid route" = "Ongeldige route";
"Invalid SIP address" = "Ongeldig SIP-adres";
"Invalid username or domain" = "Ongeldige gebruikers- of domeinnaam";
"Invalid." = "Invalid.";
"Last name" = "Achternaam";
"Later" = "Later";
"LEAVE" = "LEAVE";
"Let's go" = "Let's go";
"Never ask again" = "Never ask again";
"LIME identity key changed" = "LIME identity key changed";
"LIME identity key changed for %@" = "LIME identity key changed for %@";
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption.";
"LIME warning" = "LIME warning";
"Link my account" = "Link my account";
"Link your account" = "Link your account";
"Link your Linphone.org account %s to your phone number." = "Link your Linphone.org account %s to your phone number.";
"Low bandwidth" = "Weinig bandbreedte";

/* InAppSettingKit */
"Mail not configured" = "Mail niet ingesteld";
"Man-in-the-middle attack detected" = "Man-in-the-middle attack detected";
"Man-in-the-middle attack detected for %@" = "Man-in-the-middle attack detected for %@";
"Mark as seen" = "Mark as seen";
"Mark Read" = "Markeer als gelezen";
"Max participant count exceeded" = "Max participant count exceeded";
"Max participant count exceeded by %@" = "Max participant count exceeded by %@";
"Maximum" = "Maximaal";
"Maybe later" = "Maybe later";
"Message received" = "Message received";
"Minimum" = "Minimaal";
"Missed call" = "Missed call";
"Missing required callbacks" = "Missing required callbacks";
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)-verbinding";
"Network down" = "Netwerk is niet beschikbaar";
"Network Error" = "Netwerkfout";
"New subject : %@" = "New subject : %@";
"No" = "Nee";
"No account" = "No account";
"No account configured" = "No account configured";
"No address" = "No address";
"No call in progress" = "No call in progress";
"No default account" = "No default account";
"No microphone" = "Geen microfoon";
"No response received from remote" = "No response received from remote";
"None" = "None";

/* ICE has not been activated for this call */
"Not activated" = "Niet geactiveerd";
"Not implemented" = "Not implemented";
"Not connected" = "Not connected";
"Nothing could be collected from your application, aborting now." = "Nothing could be collected from your application, aborting now.";

/* InAppSettingsKit */
"OK" = "OK";
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Operation could not be executed by server or remote client because it didn't have any context for it";
"Operation is unauthorized because missing credential" = "Operation is unauthorized because missing credential";
"Outdated Version" = "Outdated Version";
"Password" = "Wachtwoord";
"Passwords do not match." = "Passwords do not match.";
"Phone numbers" = "Telefoonnummers";
"Photo library" = "Fotobibliotheek";
"Photo not authorized" = "Photo not authorized";
"Photo's permission" = "Photo's permission";
"Please confirm your country code and enter your phone number" = "Please confirm your country code and enter your phone number";
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";
"Please enter a password to your account" = "Please enter a password to your account";
"Please enter a username" = "Please enter a username";
"Please enter and confirm your new password" = "Please enter and confirm your new password";
"Please enter your email" = "Please enter your email";
"Please enter your phone number" = "Please enter your phone number";
"Please enter your username" = "Please enter your username";
"Please enter your username and password" = "Please enter your username and password";
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Zorg ervoor dat uw apparaat verbonden is met het internet en controleer nogmaals uw SIP-accountconfiguratie in de instellingen.";
"Please terminate GSM call first." = "Please terminate GSM call first.";
"Provisioning Load error" = "Proviandering-laadfout";
"Read" = "Read";
"Recordings" = "Recordings";
"Connected" = "Connected";
"Connection failed" = "Connection failed";
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Connection failed because authentication is missing or invalid for %1$@@%2$@.\nYou can provide password again, or check your account configuration in the settings.";
"Connection failure" = "Connection failure";
"Connection in progress" = "Connection in progress";

/* ICE has established a connection through a relay */
"Relay connection" = "Uitzendverbinding";
"Remote configuration" = "Externe configuratie";
"Remote configuration successfully fetched and applied." = "Externe configuratie succesvol opgehaald en toegepast.";
"Remove account(s) and self destruct" = "Remove account(s) and self destruct";
"Reply" = "Beantwoord";
"Resend" = "Verzend opnieuw";
"Resource moved permanently" = "Resource moved permanently";
"Resource no longer exists" = "Resource no longer exists";
"Save" = "Save";
"Security level decreased" = "Security level decreased";
"Security level decreased because of %@" = "Security level decreased because of %@";
"Select all" = "Select all";
"Select the source" = "Select the source";
"Select your country" = "Select your country";
"Selected" = "Selected";
"Send logs" = "Send logs";
"Sending logs" = "Sending logs";
"Sent" = "Sent";
"Server error, please try again later." = "Server error, please try again later.";
"Server request error" = "Server request error";
"Server timeout" = "Server timeout";
"Settings" = "Instellingen";
"Shop" = "Shop";
"Show" = "Toon";
"SIP addresses" = "SIP-adressen";
"Stop video" = "Stop video";
"Success" = "Succesvol";
"Temporarily unavailable" = "Temporarily unavailable";
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";
"The confirmation code is invalid. \nPlease try again." = "The confirmation code is invalid. \nPlease try again.";
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "There is no network connection available, enable WIFI or WWAN prior to configure an account";
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Er is geen netwerkverbinding beschikbaar. Schakel WIFI of WWAN in alvorens u een gesprek start";
"This account does not exist." = "This account does not exist.";
"This account is already activated." = "This account is already activated.";
"This account is already in use." = "This account is already in use.";
"This account is already connected." = "This account is already connected.";
"This account is not activated yet." = "This account is not activated yet.";
"This alias does not exist." = "This alias does not exist.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Uw apparaat is niet geconfigureerd voor het verzenden van e-mails. Stel dit alstublieft in via de e-mailinstellingen in de Instellingen-applicatie.";
"This email address is already used." = "This email address is already used.";
"This email does not exist." = "This email does not exist.";
"This message is not encrypted." = "This message is not encrypted.";
"This operation will load a remote configuration. Continue ?" = "Deze actie zal een externe configuratie laden. Wilt u doorgaan?";
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";
"TODAY" = "TODAY";
"Transfer error" = "Overdrachtsfout";
"Trust has been denied. Make a call to start the authentication process again." = "Trust has been denied. Make a call to start the authentication process again.";
"Unknown" = "Onbekend";
"Unknown country code" = "Unknown country code";
"Unknown error" = "Unknown error";
"Unknown error (%@)." = "Unknown error (%@).";
"Unknown error, please try again later." = "Unknown error, please try again later.";
"Unsupported content" = "Unsupported content";
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Vanwege de lage bandbreedte kan video niet geactiveerd worden; alleen audio is beschikbaar";
"Video request" = "Video request";
"Voice mail" = "Voicemail";
"Warning" = "Waarschuwing";
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue.";
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue.";
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";
"What will my phone number be used for?" = "What will my phone number be used for?";
"Yes" = "Ja";
"YESTERDAY" = "YESTERDAY";
"You already own an account." = "You already own an account.";
"You are no longer an admin of the chat room" = "You are no longer an admin of the chat room";
"You are now an admin of the chat room" = "You are now an admin of the chat room";
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages.";
"You cancelled your account." = "You cancelled your account.";
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";
"You have been added to a chat room" = "You have been added to a chat room";
"You have joined the group" = "You have joined the group";
"You have left the group" = "You have left the group";
"You have missed a call." = "You have missed a call.";
"You have received a message." = "You have received a message.";
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive.";
"You missed a call from %@" = "U heeft een oproep gemist van %@";
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "U moet de applicatie toestemming verlenen om het adresboek in te kunnen zien.\nU kunt dit doen via Instellingen --> Privacy --> Contactpersonen";
"Select a contact or create a new one." = "Select a contact or create a new one.";
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";
"Your account has expired." = "Your account has expired.";
"Your account is not a Linphone account.\nWe can not change your password." = "Your account is not a Linphone account.\nWe can not change your password.";
"Your account will expire in %i days." = "Your account will expire in %i days.";
"Your activation code contains invalid characters." = "Your activation code contains invalid characters.";
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";
"Your country code is invalid." = "Your country code is invalid.";
"Your country code is too long." = "Your country code is too long.";
"Your country code is too short." = "Your country code is too short.";
"Your phone number is too short." = "Your phone number is too short.";
"Your phone number is too long." = "Your phone number is too long.";
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Uw apparaat is niet ingesteld om e-mails te verzenden. Stel de e-mailapplicatie in voordat u logbestanden gaat versturen.";
"Your email contains invalid characters." = "Your email contains invalid characters.";
"Your email is invalid" = "Your email is invalid";
"Your email is malformed." = "Your email is malformed.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";
"Your password contains invalid characters." = "Your password contains invalid characters.";
"Your password has been successfully changed" = "Your password has been successfully changed";
"Your password is too long." = "Your password is too long.";
"Your password is too short." = "Your password is too short.";
"Your phone number is invalid." = "Your phone number is invalid.";
"Your SIP address will be sip:%s@sip.linphone.org" = "Your SIP address will be sip:%s@sip.linphone.org";
"Your username contains invalid characters." = "Your username contains invalid characters.";
"Your username is invalid." = "Your username is invalid.";
"Your username is too long." = "Your username is too long.";
"Your username is too short." = "Your username is too short.";
"ZRTP activation" = "ZRTP activation";
"ZRTP verification" = "ZRTP verification";


/* New Voip Texts (generated from Android texts (need to be synced with texts in VoipTexts)*/

"Call has been declined" = "Oproep werd geweigerd";
"Incompatible media parameters" = "Incompatibele media parameters";
"Service unavailable or network error" = "Netwerkfout";
"Network is unreachable" = "Netwerk is onbereikbaar";
"User is busy" = "Gebruiker is bezet";
"User hasn't been found" = "Gebruiker niet gevonden";
"Incoming Call" = "Inkomende oproep";
"Call running" = "In gesprek";
"Outgoing call" = "Uitgaande oproep";
"Paused call" = "Gepauzeerde oproep";
"Outgoing Call" = "Uitgaande oproep";
"Audio" = "Audio";
"Video" = "Video";
"Correspondent would like to turn the video on" = "Tegenpartij wenst dat u video inschakelt";
"Cancel" = "Annuleer";
"Admin" = "Beheerder";
"There is no network connection available, enable WIFI or WWAN prior to send a message" = "Er is geen netwerkverbinding beschikbaar, schakel WIFI of WWAN in alvorens een bericht te verzenden";
"Do not show again" = "Niet opnieuw tonen";
"Go to contact" = "Ga naar contact";
"Organization" = "Organisatie";
"Original message does not exist anymore." = "Origineel bericht bestaat niet meer.";
"View config file" = "Bekijk configuratiebestand";
"Your account will only be deleted locally.\nTo delete it permanently, go to our account management platform:" = "Jouw account zal enkel lokaal verwijderd worden.\nOm deze permanent te verwijderen, ga naar ons accountbeheer platform:";
"terms of use" = "Gebruiksvoorwaaden";
"privacy policy" = "Privacybeleid";
"Your account will only be deleted locally.\nTo delete it permanently, go on your SIP provider website." = "Jouw account zal enkel lokaal verwijderd worden.\nOm deze permanent te verwijderen, ga naar de website van jouw SIP provider.";
"I accept Deepija Telecom Pvt Ltd’ terms of use and privacy policy" = "Ik ga akkoord met Deepija Telecom Pvt Ltd’ gebruikersvoorwaarden en privacybeleid";
